tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "ngrok/ngrok"
brew "libpng"
brew "libtiff"
brew "webp"
brew "autoconf"
brew "automake"
brew "boost"
brew "glib"
brew "pkg-config"
brew "sqlite"
brew "python@3.9"
brew "cgal"
brew "cmake"
brew "coreutils"
brew "libtool"
brew "guile"
brew "libevent"
brew "unbound"
brew "gnutls"
brew "ffmpeg"
brew "ffmpeg@4"
brew "ffmpegthumbnailer"
brew "geos"
brew "libxml2"
brew "proj"
brew "libgeotiff"
brew "libspatialite"
brew "numpy"
brew "poppler"
brew "gdal"
brew "ghostscript"
brew "git", link: false
brew "libgpg-error"
brew "libksba"
brew "gnupg"
brew "gperf"
brew "shared-mime-info"
brew "libheif"
brew "python@3.8"
brew "imagemagick"
brew "jpeg"
brew "libyaml"
brew "node", link: false
brew "openssl@3"
brew "postgresql@14"
brew "sfcgal"
brew "postgis"
brew "postgresql@12"
brew "postgresql@13"
brew "postgresql@9.6"
brew "ruby-build"
brew "rbenv"
brew "rbspy"
brew "redis"
brew "v8", link: false
brew "v8@3.15", link: true
brew "wget"
brew "xml2"
brew "yarn"
brew "zlib"
brew "heroku/brew/heroku"
cask "dropbox"
cask "ngrok"
